aa = ['문서번호', '시행일자', '발      신', ':   KI-2006-2739', ':   2020년 06월 24일', ':   ㈜키위수질시험센터', '제      목', '수      신', '수신주소  :', ':   수질검사성적서 교부', ':   마인지오(주)', '충청남도 논산시 가야곡면 원앙로665번길 25', '(야촌리)', '시  험  성  적  서', '1. 시료내용', '2. 수질검사 결과', '순번', '검사항목', '수질기준', '검사결과', '33020', '접수번호', 'KI-2006-2739', '의 뢰 인', '논산시장(희망마을건설과)', '채 수 일', '2020-06-18', '시 료 명', '지하수 농업용수(15항목)', '의뢰근거', '지하수법 제20조', '접 수 일', '2020-06-18', '검사목적', '인허가용', '채수방법', '채수인력채취', '신고번호', '제2016-340호', '채수(입회)', '차현우 / (주)키위수질시험센터 / 과장', '채수장소', '충청남도 논산시 연산면 신양리 274-12', '수원의구분', '원수', '담 당 자', ':  오 현 아/  기술책임자:  김 태 욱/  품질책임자:  윤 재 훈', '1', '수소이온농도', '6.0~8.5', '6.7', '2', '질산성질소', '20 mg/L이하', '2.1', '3', '염소이온', '250 mg/L이하', '11.7', '4', '카드뮴', '0.01 mg/L이하', '불검출', '5', '비소', '0.05 mg/L이하', '불검출', '6', '시안', '0.01 mg/L이하', '불검출', '7', '수은', '0.001 mg/L 이하', '불검출', '8', '페놀', '0.005 mg/L이하', '불검출', '9', '납', '0.1 mg/L이하', '불검출', '10', '크롬', '0.05 mg/L이하', '불검출', '11', '트리클로로에틸렌', '0.03 mg/L이하', '불검출', '12', '테트라클로로에틸렌', '0.01 mg/L이하', '불검출', '13', '1,1,1-트리클로로에탄', '0.3 mg/L이하', '불검출', '14', '다이아지논', '0.02 mg/L이하', '불검출', '15', '파라티온', '0.06 mg/L이하', '불검출', '판정', '적합', '수질기준초과항목', '지하수법시행령 제30조제2항 및 지하수의수질보전등에관한규칙 제15조제1항에따라 지하수수질검사결과를 통보합니다.']


for i, a in enumerate(aa):
    print(f"{i} : {a}")


